/* Status displayed in find panel when multiple (more than one) replacements are performed during 'Replace All'. */
"%ld replaced" = "%ld erstattet";

/* Status displayed in find panel when one replacement is performed during 'Replace All'. */
"1 replaced" = "1 erstattet";

/* Title displayed on the Replace All button when it will replace in selection only */
"In Selection" = "I markering";

/* Status displayed in find panel when the find string is not found. */
"Not found" = "Ikke funnet";

/* Title displayed on the Replace All button when it will replace in whole document */
"Replace All" = "Erstatt alle";

/* Title displayed on the Replace All button when it will select in whole document */
"Select All" = "Marker alt";

